export const mobileModeData = [
    {
        src : './../media/img/mfedra1.jpg',
        h4 : 'سالن زیبایی و آکادمی تخصصی',
        p : 'دارای تمامی لاین‌های زیبایی و مراقبت'
    },
    {
        src : './../media/img/mfedra2.jpg',
        h4 : 'آرایش عروس',
        p : 'با استفاده از جدیدترین متدهای بین‌المللی'
    },
    {
        src : './../media/img/mfedra3.jpg',
        h4 : 'فدرا',
        p : 'برترین آرایشگاه شهر اردکان، نگین کویر ایران'
    }
    
]

export const pcModeData = [
    {
        src : './../media/img/fedra1.jpg',
        h4 : 'سالن زیبایی و آکادمی تخصصی',
        p : 'دارای تمامی لاین‌های زیبایی و مراقبت'
    },
    {
        src : './../media/img/fedra2.jpg',
        h4 : 'آرایش عروس',
        p : 'با استفاده از جدیدترین متدهای بین‌المللی'
    },
    {
        src : './../media/img/fedra3.jpg',
        h4 : 'فدرا',
        p : 'برترین آرایشگاه شهر اردکان، نگین کویر ایران'
    }
    
]